[
    {
        "description": "",
        "icon": "MR010000",
        "id": "1",
        "itemid": "",
        "level": "1",
        "name": "DOLLS",
        "parentid": "0",
        "sonList": ""
    },
    {
        "description": "",
        "icon": "MR020000",
        "id": "2",
        "itemid": "",
        "level": "1",
        "name": "世界",
        "parentid": "0",
        "sonList": ""
    },
    {
        "description": "",
        "icon": "MR030000",
        "id": "3",
        "itemid": "",
        "level": "1",
        "name": "災獣",
        "parentid": "0",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "5",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「DOLLS」",
        "parentid": "1",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "6",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「ARMS」",
        "parentid": "1",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "4",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「災獣」",
        "parentid": "2",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "7",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「City」",
        "parentid": "2",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "8",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「共生種」",
        "parentid": "2",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "9",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「黒ノ花嫁・ブラウトヴェルド」",
        "parentid": "3",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "10",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「白ノ花嫁・ブランネージュ」",
        "parentid": "3",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "11",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「帯剣ノ暴君・レックスアブリシウス」",
        "parentid": "3",
        "sonList": ""
    },
    {
        "description": "全く何を書いているのか識別できないほど筆跡がぼやけている手記。どうやら散り散りになった断片から内容を探るしか道はなさそうだ…",
        "icon": "",
        "id": "12",
        "itemid": "",
        "level": "2",
        "name": "最初のページ「絶境ノ回廊・マセドニア」",
        "parentid": "3",
        "sonList": ""
    },
    {
        "description": "実は「災獣」以外にも、この奇怪な災害現象には別の呼び方がたくさん存在しているが、「災獣」の呼び方が一般的に浸透しているため、非学界機構の公式部門も様々な広告で広く使われている。\\nもう一つ学界で広く使われていて、私も個人的にいいと思っている名前は「Resetter(リセッター)」、この名前はすでに出処不明な資料から由来している。\\n資料の作者は既にこの世にはいないかもしれないが、彼の知識は引き継がれるのだろう。\\nこれは二世紀を渡り、人類に取り憑いた悪夢だ。\\nこの悪夢はあまりにもリアルすぎて、私たちはその前では、あの言葉を忘れたかもしれないーー恐怖は未知から来たる。\\nこの街で、私みたいに災獣を勉強し、研究する者は多くはないが、少なくもない。ただ私は......あの人たちと少し違う。\\n多くの研究者たちは災獣に対抗する方法を研究している、それが大半無駄なことだと分かってでも。だが私は災獣自身に……興味がある。",
        "icon": "",
        "id": "13",
        "itemid": "ID0001",
        "level": "3",
        "name": "「災獣」Part1",
        "parentid": "4",
        "sonList": ""
    },
    {
        "description": "多くの人は災獣を動物だと思っているかもれしないが、実際、災獣の体を構成しているの主な物質は岩だ。その岩たちは不思議な動力に支えられ、移動している。生物というより、一種の「現象」に近い。\\n災獣を災難にした本当の原因は「絶縁層(シールド)」と言われている......表皮ーーこの言葉は適切ではないと自覚している。\\n私はいろいろな物質を災獣に投げるのを試みた、ほぼすべての物質は絶縁層(シールド)と接触した後、不思議な光を放った後消えた。槍などを使っても、残るのは半分の柄だけだ。\\n強固で粘り気が強い、硬くて柔らかい、虚無で充実。液体でもなければ、固形物でもない。幻のようなのに、すべての物を拒絶している。この物質を突き抜ける剣、矢、あるいは砲弾など、人類には存在しない。\\n少なくとも「DOLLS」が誕生する前にはなかった。だから災獣が出現すると、私たちに隠れる以外、対抗できる術はなかった。\\n但し、多くの人が聞いた噂の説と違って、災獣は人が思っているほど、積極的かつ活発的な「狩猟者」ではない。\\n大規模な活性化の場合でも、災獣の行動は侵略性が満ちているわけではない。\\nあいつらはいつも目的をもって破壊活動をしている。特に機械、機能性建築を標的にしている、人間はその次だ。\\n絶縁層(シールド)のせいで、災獣に接触されると壊滅的な被害を受けるが、あの鈍い石の塊達には十分な運動能力がなく、赤ちゃん以外の人間は簡単に避けられるだろう。\\nそして、人間が逃げ散ると、すぐに興味を失い、引き続き機械や建築物を「呑込む」。\\n一つの都市の掃討が終わると、災獣はただ静かにその場に立ち尽くす。そして「劣化」過程を経って、普通の石の塊に戻り、崩れ落ちる。",
        "icon": "",
        "id": "14",
        "itemid": "ID0002",
        "level": "3",
        "name": "「災獣」Part2",
        "parentid": "4",
        "sonList": ""
    },
    {
        "description": "謎の組織「灰燼教会」がこの災獣に侵攻されない町を創立した後、さらに世の中の人々に災獣に対抗する唯一の手段を見つけたと宣言した。それが「DOLLS」だ。\\n私は一介の学者だ。学者というのは一旦ある物を知り尽くすと、安易に神が信じられない人だ。\\nでもDOLLS......彼女たちは私の信念を揺るがす例外だった。\\nあの美しい天使達は人類文明の黄昏の際に誕生し、私たちを果てしない恐怖から救い出した。",
        "icon": "",
        "id": "15",
        "itemid": "ID0003",
        "level": "3",
        "name": "「DOLLS」Part1",
        "parentid": "5",
        "sonList": ""
    },
    {
        "description": "私でさえ、これは宗教の書籍に書いてあった、神様の救済だと信じざるを得ない。\\nこの街のトップシークレットとして、DOLLSは「学院」という組織に保有され、一般民衆は彼女たちに接近することが不可能だ。\\nDOLLSの誕生由来も灰燼教会に秘密とされ、街の中心にあるあの不思議な光が輝くタワーに隠されている。\\n仕事の関係上、私は彼女達に接触できる数少ない幸運者になった。それで普通の人より、彼女達の事を理解している。",
        "icon": "",
        "id": "16",
        "itemid": "ID0004",
        "level": "3",
        "name": "「DOLLS」Part2",
        "parentid": "5",
        "sonList": ""
    },
    {
        "description": "DOLLSが災獣と対抗できるのは、彼女達が「干渉武器」が使えるからだ。\\n形が「刃物」でも「弾丸」でも、干渉武器は効果的に災獣の絶縁層(シールド)貫き、物理攻撃でも有効な状態に変えられる。\\n絶縁層(シールド)を失った災獣はただの石の塊だ、要塞級以上の化け物にとっては、その本体の構成は絶縁層(シールド)によって支えられているから、自分の体重に押し潰されることもある。\\nDOLLSが自由に干渉武器が使用できるように誕生したのが、「ARMS」と呼ばれているものだ。",
        "icon": "",
        "id": "17",
        "itemid": "ID0005",
        "level": "3",
        "name": "「ARMS」Part1",
        "parentid": "6",
        "sonList": ""
    },
    {
        "description": "DOLLSが誕生してから10年の中、数回の技術躍進を経て、現在のARMSは大きく地面戦用と空中戦用の二種類に分けられている。\\n干渉武器技術で作られた「干渉ブレット」が主要な攻撃手段になった。DOLLSがARMSを装備すると、数百メートル外の距離からでも、楽に災獣を撃破することが可能になった。\\n\\nこの劇的な逆転は鼓舞になり、人類は最後の一刻に反抗の旗を掲げた。そしてARMSを生産し、DOLLSを武装する組織ーー「学院」も大勢増えた。\\n確かに今のARMSの産量では、無限に出現する災獣に対抗するのは難しいが、たとえ微々たる勝利でも、今の人類の文明にとって、重大な意味がある。\\n\\n後に起きた灰燼教会と学院の対立は......また別の話である。",
        "icon": "",
        "id": "18",
        "itemid": "ID0006",
        "level": "3",
        "name": "「ARMS」Part2",
        "parentid": "6",
        "sonList": ""
    },
    {
        "description": "このご時世でも、私は旅行と考察に酔心していて、自分の故郷が恋しいと思うことがほとんどない。\\nだが、故郷の事を知らないわけではない。\\n\\n私たちのようなある程度の年を取った人にとって、「世界」に対しての記憶は今の人達と違う。\\n私が生まれる前の時代......十九世紀前半、「国家」という概念は永遠に失われた。大型の都市は災獣の標的となり、廃墟となった。\\n五百年前疫病から避難したように、人類は再び災難に屈服した。\\n災獣から逃げるために、多くの人が故郷を捨てざるを得なかった。集落地がひとつひとつの小さい村に分割された。",
        "icon": "",
        "id": "19",
        "itemid": "ID0007",
        "level": "3",
        "name": "「City」Part1",
        "parentid": "7",
        "sonList": ""
    },
    {
        "description": "集落化は有効的に災害の被害を緩和し、人類はなんとか生き延びた。\\nそして、「灰燼教会」という組織が創立されてから......「ここ」の状況がやっと変えた。\\n災獣に気づかれず、侵攻されない都市、それはあまりにも、魅力的な言葉だ。その時から、大勢の人がここに移住して来た。\\nそして、数十年という月日が経ち、この都市は雲にも届く高い建築群、便利な交通網と巨大な農業地帯を有するまでに発展した。\\nあっという間に、直径が400キロ超える巨大都市に発展し、人口も一億近くになった。\\nコミュニティ、街道、市場、病院、下水、治安と言った物も少しづつ戻って来た。\\n私が物心がつく前に、電気までも回復した。\\nこの巨大都市の名前の由来は実にシンプルーー全員が納得するような名前が見つからないから。\\n最後はみんなで一番わかりやすく、「あの町」みたいな呼び方に決めたーー「City(シティ)」。\\n\\n少し考えたらわかることだ、「City(シティ)」は無限に人を保護できるわけがない。\\nここを覆いつくす......私たちを守る見えない壁もきっと限界の範囲があると自分は思う。\\n多くの人が続々とここに移転して来る、後から来た、仕方なく辺縁地帯に拠点を建てた人は随時に発生する災獣の侵攻を直面している。\\n\\n今の「City(シティ)」は、温かくも、棘が生えているハグのよう。\\n全ての人を......ここに閉じ込めた。",
        "icon": "",
        "id": "20",
        "itemid": "ID0008",
        "level": "3",
        "name": "「City」Part2",
        "parentid": "7",
        "sonList": ""
    },
    {
        "description": "災獣について、特にその起源、進化、行為、能力など、私は大半の人より詳しいと思う。\\nただある特殊個体については......まだ知らないことだらけだ。\\n何年経っても、私はそれら（あるいは「彼女達」？）に強く興味を持っている。\\nそれが「共生種」だ。\\n\\n一般的に認知されているのは、共生種はCity(シティ)の周辺の異常地形や気候の元凶と言われていることだ。\\nただし、それ以外の情報は一切不明確。\\n\\n一番気になるのは、共生種は同時に「大衆に熟知されているミステリー」、お茶の間を沸かす名詞であり、「災獣」より口にする頻度が高いということだ。\\n隣人や、街の新聞屋、あっちこっちに走り回る運送隊員は各種の曖昧な政府のお知らせから情報を読み取り、あなたにこの怖い隣人が一体どれほどの災難を起こしたか、まるで自分が現場にいたかのように述べてくる。\\n\\nそのせいで、私が各学連からの依頼を受け、共生種の調査を始めようと決定したとき、私のところで数年働いた従者が翌日辞表を呈して来た。\\nただ、それだけでは私を止められなかった。\\n私にとって、リスクより、「共生種は一体何ですか」と聞かれた時、なにも答えられないほうがよっぽど辛い。\\n人類が初めて共生種と接触した時はおおよそ30年前。\\n\\nあの時、初代のDOLLSが実戦に投じた間もなく、その後、災獣は天変地異とも言える、劇的な「進化」を遂げ、さらに攻撃的になった。\\nその中、変な方向に進化した例もある。その中には最初に「人型災獣」の目撃報告も含まれている。\\n\\n但し、明らかに人型は戦闘に不向きの構造だ、その女性の形をしていた災獣はその後「深淵の底」（備考1）の武装シスターに射殺された。\\nそして状況もさらに変化が起きたーーあの事件後、すべての新しい目撃情報に人型災獣は「護衛」と一緒に出現したと記載されている。さらにまずいのは、その危険性も本来体形を基づく計測方法をはるかに超えた。\\n\\n私はそれらを同一個体の二部分として見るーー「人型」と「共生体」だ。「共生種」という呼び方もその時から始まった。「人型」と「共生体」の共存関係を示す以外、それらの行動は元の災獣分類から独立し、新しい体系となったのを意味する。\\n\\n備考1：灰燼教会に属す討伐組織、謎が多く、名義上は基礎級以下の小型災獣を駆除する組織だが、時々他の......「秘密任務」も行う、正直言って私は彼らが嫌いだ。",
        "icon": "",
        "id": "21",
        "itemid": "ID0009",
        "level": "3",
        "name": "「共生種」Part1",
        "parentid": "8",
        "sonList": ""
    },
    {
        "description": "「人型」が出現した原因について、私は「擬態」と解釈しているーー生物学者にとって、これは魅力的な単語だ。\\n\\n枯葉や蛇の頭、さらに鳥の糞のような蛾や、地衣植物のような機織虫、そして花のような螳螂。\\n蜘蛛が蟻の頭のような小顎が生えたり、巨大なワニガメがミミズのような舌で獲物を誘ったり、そして牡蠣が小魚のような外套膜を揺らし、大きな魚に呑み込ませて、幼虫を寄生させたりする。\\n\\nもしあるアンコウの食事リストに人類が含まれたら、魚釣り用の触角に美しい肉体になるように進化するのもおかしい事ではない。\\n災獣にも「器官」のような構造はあるのは知っている、その構造は行動、エネルギーを製造、そしてビームを出すのに使われている。\\nそして今、その器官はそれらの敵と同じような外見を作り出した。\\n\\nその「少女のような器官」は共生種の強大な戦闘力や私たちの既存認識を覆した「ある能力」の源かどうかは......\\n少なくとも現在ではまだ結論が出ない。\\n\\nもちろん、共生種は巷の噂のネタになった要の原因は「あの能力」だーー彼女達（備考2）は簡単に地形や天候をコントロールできる。\\nその範囲の広さ、影響の大きさは過去百年に一度も記録されたことないほどだ。\\n\\nその能力を生み出した理由を解釈するのは難しい。実際、蜘蛛が巣を作るように、City(シティ)の周囲にいる数名の共生種は微妙な距離を取り、自分の拠点を構えた。いくつの数十万平方キロに渡る異常区域が、私たちの家を囲んでいる。\\nまるで彼女達がここを......災獣が望む形にしているかのように。\\n\\n環境の異常化の進行が非常に速かった。数年間で、City(シティ)の周辺の土地は人間が住めない土地になり、数えないほどの辺境住民が中心区域に移動しないといけない、それは各学連に大きなプレッシャーとなった。\\nだから、各学連は各自異常区域の討伐を行ったが、あまり成果が出なかった、同時にそれ以上有効な情報も得られなかったため、その負の循環のせいで、放っておくしかなくなった。\\n\\n備考2：熟慮した後、この言葉を使うと決めた。",
        "icon": "",
        "id": "22",
        "itemid": "ID0010",
        "level": "3",
        "name": "「共生種」Part2",
        "parentid": "8",
        "sonList": ""
    },
    {
        "description": "人型が黒いドレスを着ている少女ということから、「黒ノ花嫁・ブラウトヴェルド」と名付けられた。\\n共生体は黒の龍型怪物で、簡単な描述では、どんな……物に属するかは断定できない。\\n交戦した部隊が持ち帰った石質の外殻以外、他に生物データが検出できるサンプルはなかった。\\n黒十字帝国学連の市街地外200キロくらいの場所を巣として活動しているようだ。\\n本体が観測されるまで、彼女が作り出した砂漠は黒十字帝国学連の大半の管轄区域を飲み込み、迅速に縄張りを拡大した。それですぐに討伐する必要があると判断された。",
        "icon": "MR030101",
        "id": "23",
        "itemid": "ID0011",
        "level": "3",
        "name": "「黒ノ花嫁・ブラウトヴェルド」Part1",
        "parentid": "9",
        "sonList": ""
    },
    {
        "description": "黒十字帝国学連管轄区域の地元民として、5年前に一度あの砂漠に行ったことがある。\\nあの時はまだ、共生種の環境改造速度がこんなにも驚愕的とは思いもしなかった。\\n災獣が異常に活躍するようになる前......私たちがまだ大陸上に自由に行き来できた時代、化石を収集するためにいろいろな場所へ行った。その中にエジプト、モロッコなど、砂地が大半な都市も含まれている。\\n人はいつも、荒れて果てて人家もない表現で砂漠を形容する、それは誤解なんだ。\\n砂漠が自分の独特な生態環境がある。一般的に、砂漠の環境は人間、あるいは大半の哺乳類動物にとっては不親切な場所だが、通常では、砂漠のあっちこっちに潅木林や原始林などのオアシスがある。\\nあそこには、相当の数の爬虫類や節足動物、両生類動物や魚類が長期的に生存と繁殖活動をし、必要な栄養循環を完成する。\\nでも目の前の景色はそうではなかった。\\n分かってほしいのは、砂というのはゼロから生み出せるものじゃない、岩が長年月の温度差で膨張と収縮をし、風に集中切断されて、少しずつ形成できる。でもこの砂漠の「砂」はいろいろな物が混ざっている。\\n私はその中から、金属の破片、コンクリートと骨の粉を発見した。\\n石だけじゃなく、ここにかつて存在したすべての物ーービル、住居、畑、機械、そして生物、すべてが砂になって混ざり合った。\\n生き物の気配がない、正確に言うと、ここに生命体の存在自体が「許されない」。\\n行進中に倒れたビルの廃墟に出会った、本来内部に入ってみたいと思ったが、すぐにやめたーー不意に足を滑って一角を触った途端、ビルそのものが瞬時にドミノのように倒れ、粉となり砂漠の一部となった。\\n私はかつて数え切れないほどの化石を集めた。それらはすべて骨の形状が残っているが、元も物質は岩の成分に変えられた奇妙な物だ。\\nこの廃墟ではたぶん同じのようなことが起きている。形だけ維持されているが、本質では別の物質に変わっている。\\n但し、化石の形成は少なくとも万年以上はかかる。",
        "icon": "MR030101",
        "id": "24",
        "itemid": "ID0012",
        "level": "3",
        "name": "「黒ノ花嫁・ブラウトヴェルド」Part2",
        "parentid": "9",
        "sonList": ""
    },
    {
        "description": "ある不思議な力がこの区域を人類......地球上の生命体が恐れる形態に変えている。\\n数年前から黒十字帝国学連の公式にこの事を伝えたが、あまり重視されなかったようだ。\\nあのバカな官僚たちは、自分の傲慢さに滅ぼされるだろう。\\nARMSの性能を過信したせいか、黒十字帝国学連は五年前からこの区域の主を討伐し始めた。\\nでもこの2年半も渡る過程は彼らの過ちを証明した。\\nあの区域に侵入後、装備の老朽化スピードが正常値を超え、鋼鉄の戦車でさえ、すぐにボロボロになる。\\n黒十字帝国学連は最初過酷な環境のせいでそうなったと思ったが。\\n装備だけではなく、参戦人員も顕著に老けていくことを後に気づいた。\\n辺境区域で参戦した人の皮膚でさえ速いスピードで脱水老化し、何か月の間で数年経ったかのように老ける。この現象は区域の奥に入れば入るほど加速する。\\n黒十字帝国学連はやむを得ず、前線からすべての「人間」を撤収した。\\nその現象に影響されないDOLLSは戦場に残り、引き続き現れ続けた災獣と戦闘する。\\nでも、戦争の勝敗は武装の量と性能だけで決まるわけじゃない、物流、補給、メンテナンスなどの要因もある。\\n人間の支援がなくなると、そういう事が極めて不便になる。\\n膨大な装甲部隊も、枯渇し続ける砂漠の中では、座礁したクジラのように、どんどん活力を失った。",
        "icon": "MR030101",
        "id": "25",
        "itemid": "ID0013",
        "level": "3",
        "name": "「黒ノ花嫁・ブラウトヴェルド」Part3",
        "parentid": "9",
        "sonList": ""
    },
    {
        "description": "相応の情報の提供を条件として、黒十字帝国学連の官僚たちはやっと私の意見を聞いて、前線から一部のDOLLS部隊を召還した。\\n疲弊困憊の彼女たちの武装はほぼ完全破壊されて、修復不可能だ。\\nこのような戦い方で最終的に勝利するとは思えないが......黒ノ花嫁・ブラウトヴェルドと対抗できるのは、彼女達以外に手段はない。\\n私は大量に朽ち果てて、骨董品のようになった装備のサンプルや、不思議な黄色い光を放ち、黒龍の「鱗」と言われたクリスタルをもらった。\\nもう時間が遅いから、デスクに置いてから就寝した。\\n次の日悪夢から目を覚ましたら、部屋中の全ての盆栽植物が枯れているのを発見した。まるで半月の前に花瓶に刺した花のように枯れている。\\nそれで私は報告できる推測が立てられた......\\n「時間」。\\n生命は時間によって死が訪れ、物質は時間によって朽ち果てる......これはどんなものであれ抵抗できない法則だ。\\nもし黒ノ花嫁・ブラウトヴェルドは周囲から何かを「奪い取った」のなら、一番適した言葉はこれ以外ないだろう。",
        "icon": "MR030101",
        "id": "26",
        "itemid": "ID0014",
        "level": "3",
        "name": "「黒ノ花嫁・ブラウトヴェルド」Part4",
        "parentid": "9",
        "sonList": ""
    },
    {
        "description": "無名都市「City(シティ)」の北に巣くう、異常気象と地形を生み出す共生種の災獣の一人。\\n誰もが知らないきっかけで、狂ったように数万平方メートルの地面と空を凍結した。\\nその影響で、赤色十月同盟学連大半の制圧区域は極寒の気候に覆われ、これ以上の探索活動が難しくなった。\\n\\n他の共生種に比べて、白ノ花嫁・ブランネージュの目撃報告と交戦記録が最も多い、その人型は白い服を着ている白い少女と言われている。\\n額にある白い帽子を突き刺す尖がった角は、あの綺麗な顔は人間のものではないと物語っている。\\n\\n「黒ノ花嫁・ブラウトヴェルド」の隣の黒龍と相対に、この「白ノ花嫁・ブランネージュ」という個体の人型の隣には、2頭の白色の、まるで狼と鯨が混ざったような共生体がついている。\\n学連は私に交戦後に戦場で発見した構造体の破片を提供した、その一部の破片を判明した\\nアンドリューサルクスーー数千万年前に存在した大型肉食獣。\\n外殻の成分も実に面白い、私は自前の地質調査用ハンマーでその上から少し「皮膚」を剥いた。分析の結果は純粋な氷であった。\\n安定した氷も一種の鉱物である。",
        "icon": "MR030201",
        "id": "27",
        "itemid": "ID0015",
        "level": "3",
        "name": "「白ノ花嫁・ブランネージュ」Part1",
        "parentid": "10",
        "sonList": ""
    },
    {
        "description": "それと対抗するために、赤色十月同盟学連は何回か討伐戦を行った。\\nでも彼らは少し......トラブルに遭った。\\n最初、赤色十月同盟学連は白ノ花嫁・ブランネージュの能力はただ低温気候の区域を作り出すだけで、一番厄介な問題はその範囲が広いだけだと思った。それで、彼らのDOLLSに耐寒装備を増やした。\\nでも実際、彼らは問題を甘く見すぎた。\\n\\n私は大量な討伐報告を目に通した、中には色んな詳しい記述がある。例えば低温で装備が無効化させられたり、「冷凍ビーム」（たぶん低温によって超流動性の特性が付いた高圧液体束）によって切断された装甲など。でも一番気になったのは......どの報告にも「命中」という言葉が記述されなかった。\\n\\n砲弾の飛行軌跡は本体と接触する前に曲げられる。照準の問題でもミスでもなく、確実に方向を変換され、間違った方向に飛ばされる。\\nそれが原因で、白ノ花嫁・ブランネージュが発見されてから現在まで、ほとんど「命中」されたことがない。\\n\\n赤色十月同盟学連は私にこの奇怪な現象の解明を依頼した。でも、彼らは花嫁との遭遇回数が多いが、対策もなく、機器を通して記録と観測することができなかった。大半の場合、まだ確信区域に接近してないのに、各種の装置が凍結で破損した。私の研究も難航した。\\n\\n有効な手段をかけている原因で、赤色十月同盟学連は人海戦術を敢行した。そのせいで彼らのDOLLSの破損率が非常に高い。\\n偶然前線へ行くDOLLSの小隊を遭遇したが、彼女達の装備は明らかに何回も修復された物で、ボロボロだ。\\n私の「このままじゃ死にに行くと同じだ」という一言を聞いて、その中の一人小柄の少女が立ち止まり、軽蔑な口調で私にこう言った：\\n「人間、あなたは死について何も知らない。」",
        "icon": "MR030201",
        "id": "28",
        "itemid": "ID0016",
        "level": "3",
        "name": "「白ノ花嫁・ブランネージュ」Part2",
        "parentid": "10",
        "sonList": ""
    },
    {
        "description": "私は……ここの人の力になりたい。でも、データと情報があまりにも少ないため、観察が中々進捗できない。\\n悩んでいるうちに、ある友人からの手紙がこの問題の解読に重要なヒントをくれた。\\n礼儀としてここに彼の名前を記載させていただくーーウォルター・マイスナー。\\n物理学と工学の角度から、彼は私に一つの仮説を立てた：\\n金属製の砲弾の温度がある臨界値より低くなった時、電気抵抗は消えてしまう。その時、電圧を施さなくても、内部の金属の中間層は一定数値のトンネル電流が発生する。\\nそうなると近くの本体にかかる磁場をすべて排斥するようになり、元の飛行路線から逸脱してしまう。\\n都合のいい事に、鉱石を使って自身の構造を構成した災獣にとって、磁場は一般的な特性だった。\\n\\n私の専門領域ではないので、完璧な描述じゃないかもしれない......でも認めざるを得ない事実は、砲弾が「白ノ花嫁・ブランネージュ」の能力範囲に侵入した時、飛行時間が本の数十分の一秒だけでも、限界値を超えた低温になって、超伝導体になった。\\n\\n当然、通常の物理意義上の熱交換はこの一瞬で、スピードがマッハ2以上、数百度もある灼熱砲弾の温度をそこまで下げるのは不可能だ。\\n\\nまるで......熱量が一瞬で、何かの物に「略奪」されたみたい。",
        "icon": "MR030201",
        "id": "29",
        "itemid": "ID0017",
        "level": "3",
        "name": "「白ノ花嫁・ブランネージュ」Part3",
        "parentid": "10",
        "sonList": ""
    },
    {
        "description": "仮説が立てた後、私は一連の実験を実施し、検証をした。\\n前と違って順調に進んでいる、交戦区域の環境と破片を分析した後、すべての証拠は「白ノ花嫁・ブランネージュ」は分子......もしくは原子レベルで物質の熱量を奪い取る能力があると物語っている。\\n単純に「物を凍らせる」というはっきりしない言い方じゃなく、自身を中心としたその極寒エリアは、すべての物質のエネルギーは抽出された。\\n中心半径100メールの区域では、分子運動はほぼ静止に近い。あの雪の結晶のようなものは、凝固した大気そのものだ。\\nあの熱量はどこへ行ったかというと、普通の災獣でさえ砲弾の運動エネルギーを絶縁層(シールド)の内部に吸収できるから。ある種常識を超えた創造物の「白ノ花嫁・ブランネージュ」によって、あの余計なエネルギーを宇宙の彼方へ飛ばすのも容易いことだろう。\\n彼女はそういう環境で自由に活動できるからね。\\n\\nとにかく、これは私から赤色十月同盟学連に提出した最終解釈だ。\\nでも残念ながら、彼らの酷い状況を変えたわけでもない。\\nその力に対抗できる物など存在しないから。\\n今のところ、赤色十月同盟学連は根本的に白ノ花嫁・ブランネージュと真正面で対抗することを諦めたが、その不安定な行動や行為ルートは大きな影響を齎すため、引き続き長期的な討伐活動を進行しなければならない",
        "icon": "MR030201",
        "id": "30",
        "itemid": "ID0018",
        "level": "3",
        "name": "「白ノ花嫁・ブランネージュ」Part4",
        "parentid": "10",
        "sonList": ""
    },
    {
        "description": "名前通りに、極東重鋼学連は「City(シティ)」の最東方に位置する。\\n公式的に依頼は受けた訳ではないが、私は骨を折ってまでこの辺境に位置する、風土人情が常識離れの学連を訪れた。\\nこの区域に活動している、ある正式に命名されていない共生種の知識を得るためだ。\\n私のいる西側から極東まで、「City(シティ)」全体を縦断し、約400キロの距離がある。\\nその大半は鉄道と車で移動できるが、残りは徒歩せざるを得ない。\\n当然、この時代でも、私は散策が嫌いではない。\\n報酬は旅の途中でたまたま極東重鋼の工業区を通った。\\n彼らが戦闘機型のDOLLSをテストしているのを見た。彼女が使っているARMSの形は私がよく知っているのとだいぶ違う、純白の塗装も強い印象を受けた。\\n急ぎで新型機種を開発する原因は理解している......あれが前方の平原高地にまるでランドマークのように立っているからだ。遠くからも見える。\\nあれというのは巨大な、マグマを吹き出し続けている火山だ。\\nあれを作り出した共生種の主体が観測される前に、強烈な地震が極東を襲い、巨大な断層帯を作った。\\nそして、隙間の向こう側に、引き起こされた地殻はマグマと共に激しく運動し、最終的にずっと噴火していて、まるで城のような火山を形成した。\\nまるでその小さな局部範囲内で、太古の地質運動が再演されたようだ。\\n城の主人は黒い髪で、小柄の人型。\\nその共生体は巨大な頁岩を無理やりに組み立てた、原始の獣脚類恐竜の構造を持つ二足の化け物。\\n巨大な体型、体には冷却した溶岩で形成された鎧が覆われている。隙間からは赤く輝く、流れている溶岩が見える。",
        "icon": "MR030301",
        "id": "31",
        "itemid": "ID0019",
        "level": "3",
        "name": "「帯剣ノ暴君・レックスアブリシウス」Part1",
        "parentid": "11",
        "sonList": ""
    },
    {
        "description": "私のアポなし訪問はむしろ公式機関に歓迎され、すぐ顧問として彼らの研究会に迎え入れた。\\nあの不安要素の災難製造者を消滅するために、極東重鋼はすべてをかけて、奇襲式な攻撃を仕掛けるようだ。\\n彼らの説によると、この共生種の行動は非常に単純で、本体より、彼女が作った地形のほうが脅威的だそうだ。\\nその論点を証明できるこまごまとした戦闘記録を提供してくれた。\\nその戦闘記録をじっくり読ませてもらった。どうやらあの地殻変動を起こした共生種は、通常意味での攻撃や防御以外、他の共生種のような予測不能、対応し難い「特性」はまだ現れてないようだ。\\nでも私的にはそれが一番の不安だった。\\n研究会にはある学院の者もいた、彼らはずっと自分の新型戦闘機の性能を自画自賛し、責任者の判断を煽ごうとしていた。対応のDOLLSは重い表情で静かに隣に立っていた。私は一目で前見た白いARMSの使い手だと分かった。\\n残念ながら、それは私の専門ではない、私のDOLLSとARMSに対する知識はただ仕事で接点があっただけで、普通の人より少し詳しいだけだ。\\nだから、隣で笑顔を作る以外何もやることがなかった。",
        "icon": "MR030301",
        "id": "32",
        "itemid": "ID0020",
        "level": "3",
        "name": "「帯剣ノ暴君・レックスアブリシウス」Part2",
        "parentid": "11",
        "sonList": ""
    },
    {
        "description": "私の不安は最終的に凶報になった。\\nその後すぐ、私はそのミッションの情報を聞いた。\\n報告内容も非常に簡単だった、ミッションに参加した軍隊はほぼ全滅、生存者もいない。\\n私はすぐさま調査に参加し、この共生種はどんな怖い能力を持ってるかを知るために、交戦記録を分析した。\\n極東の責任者達はきっと大きなミスを犯し、重要な情報を見逃したから、こんなに災難的な結果となった。\\nでも、数日不眠不休で仕事をした結果、やっと結論が出た......\\n彼らはミスなんか犯していない、相手は確かに特殊性などなかった。\\n但し、彼らが見逃した問題というのは、彼女は確かに特性などなかったが、それが要らないだけだった。\\nあれとこれの解読しにくい「能力」が必要なかった。\\n強大な火力、堅実な防御、そして攻撃を実現する行動力。\\nあれ\\n金属を切り裂き、装甲を溶かし、目の前の敵を一瞬で消滅させるのに十分だった。\\nSimpleisthebest、彼女が持っているのは、ただ単純明快な、純粋な暴力だけだった。",
        "icon": "MR030301",
        "id": "33",
        "itemid": "ID0021",
        "level": "3",
        "name": "「帯剣ノ暴君・レックスアブリシウス」Part3",
        "parentid": "11",
        "sonList": ""
    },
    {
        "description": "彼女はすぐに喨々たる称号を手に入れた：「帯剣ノ暴君・レックスアブリシウス」。\\n人というのは複雑な行為をするものだ、人はある統治者に「暴君」と名付けた時、大体の場合はシンプルに彼のやったことを述べたいだけ、その人に分かりやすいレッテルを貼ることで、悪行を世の中に宣告する。\\nそのやり方は無責任に人性の多様性を無視し、人に彼は殺人や攻城掠地以外何も考えられないと先入観を与える。\\nでもその二文字を極東で大きな波乱を起こした共生種に使うのは、むしろ謙虚な言い方だと思う。\\n数千年を経て、私たちは再び大自然の暴政に服従せざるを得ないことになった。",
        "icon": "MR030301",
        "id": "34",
        "itemid": "ID0022",
        "level": "3",
        "name": "「帯剣ノ暴君・レックスアブリシウス」Part4",
        "parentid": "11",
        "sonList": ""
    },
    {
        "description": "全ての共生種の中で、「絶境ノ回廊・マセドニア」の情報は一番少ない。\\n王立白薔薇学連の外側に巣食う共生種、迷いの樹海の支配者。数年前に猛成長した植物で白薔薇の管轄区域を呑み込んだ。\\n一般的に、環境異変の核となる共生種は最優先ターゲットとして発見されるが、絶境ノ回廊・マセドニアは例外だった。\\n視覚的の面から見ると、人間を模した部分の人型は長髪の女性、巨大な多足系生物と同伴している。ただそれ以外の情報は一切ない。\\n一つの原因は、稀に彼女と接触したDOLLSの小隊は戦闘に入る前に連絡が途絶えた、事件後本人からも何も情報が引き出せなかった。\\nもう一つの原因は、王立白薔薇学連の執政者は、その環境異変によって生じた危害は他の学連の管轄区域より少ないと判断し、姑息政策を取ったからだ。\\nだから接触を前提とした研究では......一番厄介と言っても過言ではない。",
        "icon": "MR030401",
        "id": "35",
        "itemid": "ID0023",
        "level": "3",
        "name": "「絶境ノ回廊・マセドニア」Part1",
        "parentid": "12",
        "sonList": ""
    },
    {
        "description": "上記に書いてあったように、他の破壊性のある環境変異と比べると、この樹海ーー学連側の認識ーーはずっと温厚な物だ。\\nただ、他言無用なことに、共生種の領地として、この「人間は出ていけ、ここは大自然の領地だ」と告げているかのような地域は見た目ほど単純ではない。\\n辺縁地帯で初歩的な調査を行った結果、ここの地形で生えている植物は現代の品種ではなかった。そして時に出会う巨大で肢體動物の形をしている災獣、まるで数億年前の景色だ。\\nその後、私はすぐ方向感覚が失ったのに気づいた。コンパスはずっと同じ道をぐるぐると回るようになっている。\\n幸い私はこの状況に備えていた。腰に巻いているロープを頼りに来た道を見つけたから、失踪は免れた......でも、実際の境目まで結構距離があることに気づいた。\\n白薔薇のDOLLSは私よりひどい問題が起きたんだろう。\\n樹海に向けての一回目の進軍後、ほぼすべての部隊が樹海内部で連絡が途絶えた。その後、白薔薇は攻撃を諦め、救援に方針を変えた。ただ撤退は明らかに進軍より困難な状況で、未だにまだ一部の部隊がその中にいる。\\n白薔薇の女王陛下はできるだけ絶境ノ回廊・マセドニアを刺激しないようにしているが、今の状況を見ると、あの樹海の奥に棲んでいる魔女は女王の思い通りにしたくないようだ。",
        "icon": "MR030401",
        "id": "36",
        "itemid": "ID0024",
        "level": "3",
        "name": "「絶境ノ回廊・マセドニア」Part2",
        "parentid": "12",
        "sonList": ""
    },
    {
        "description": "さらに深刻なのは、該当区域の作戦に参加したDOLLSは精神的に不可逆な影響を受けたようだ。\\n自分の意志だけで自力で霧を突破し、帰還した幸運なDOLLSはこう語った。樹海の内部では、方向感覚だけじゃなく、時間の概念でさえぼやけて来るそうだ。\\n果てしない悪夢にいるようで、目が覚めると数時間しか経っていなかった。\\n類似の形容から簡単な推測を立てた、様々断片的な証言を一つの言葉にすると、「歪曲」というのが一番直観的だろう。\\n方向の逆転、遠近の模糊、時間概念の乱れ、最終的に意識に対する干渉になった。\\n物理的の障害や干渉じゃなく、「意識」の情報の流れがある不思議な影響を受けた。\\nこの問題は「複数個体」を存在基礎とし、すべての個体に独自の感覚があるDOLLSにとっては、尚更ひどい問題になるーー個体の混乱意識が逆上し、DOLLSの自己認知に影響を与える。",
        "icon": "MR030401",
        "id": "37",
        "itemid": "ID0025",
        "level": "3",
        "name": "「絶境ノ回廊・マセドニア」Part3",
        "parentid": "12",
        "sonList": ""
    },
    {
        "description": "結局、絶境ノ回廊・マセドニアは私が一番理解していない共生種となった。\\nサンプルはもちろん、確実な写真ですら手に入れなかった。\\n調査が終わり、白薔薇を経とうとした時、撤退作業は完全に終了したと聞いた。\\nもちろんこれ以上のいい結果はないだろう。\\n私の長い年月の経験から言えば、万全な対策がある前に、任意の災獣に攻撃するのは巨大なリスクが伴う。\\n相手が共生種だと尚更だ。\\nそれに、絶境ノ回廊・マセドニアの状況はあまりにも特殊すぎる。同じ時期に出現した共生種は軍を率いた領主と例えるなら、彼女は裏で恐怖と呪いを操る邪悪な魔女だ。\\n彼女の趣味は破壊ではなく、支配だ。\\n彼女は今もまだ、あの霧深い樹海の中で、敵の侵攻を待っている。\\n",
        "icon": "MR030401",
        "id": "38",
        "itemid": "ID0026",
        "level": "3",
        "name": "「絶境ノ回廊・マセドニア」Part4",
        "parentid": "12",
        "sonList": ""
    }
]